export default {
    "success": true,
    "address": "asdasdfsafdssf",
    "expressCode": "shunfeng",
    "expressName": "shunfeng",
    "expressNo": "153119226475",
    "expressStatus": "签收",
    "mobile": "15657123123",
    "orderNo": "20180209172328333",
    "receiver": "aa",
    "trace": [
        {
            "context": "[温州市]已签收,感谢使用顺丰,期待再次为您服务",
            "ftime": "2018-02-06 20:05:40",
            "time": "2018-02-06 20:05:40"
        },
        {
            "context": "[温州市]快件交给刘新盘，正在派送途中（联系电话：15658706619）",
            "ftime": "2018-02-06 18:46:23",
            "time": "2018-02-06 18:46:23"
        },
        {
            "context": "快件到达 【温州市马站镇营业点】",
            "ftime": "2018-02-06 18:36:20",
            "time": "2018-02-06 18:36:20"
        },
        {
            "context": "[温州市]快件在【温州瓯海集散中心】装车，已发往下一站",
            "ftime": "2018-02-06 13:39:19",
            "time": "2018-02-06 13:39:19"
        },
        {
            "context": "[温州市]快件到达 【温州瓯海集散中心】",
            "ftime": "2018-02-06 11:01:38",
            "time": "2018-02-06 11:01:38"
        },
        {
            "context": "[杭州市]快件在【杭州下沙中转场】装车，已发往 【温州瓯海集散中心】",
            "ftime": "2018-02-06 00:50:41",
            "time": "2018-02-06 00:50:41"
        },
        {
            "context": "[杭州市]快件到达 【杭州下沙中转场】",
            "ftime": "2018-02-05 23:29:09",
            "time": "2018-02-05 23:29:09"
        },
        {
            "context": "[杭州市]快件在【杭州上城城南家园营业部】装车，已发往 【杭州下沙中转场】",
            "ftime": "2018-02-05 22:12:36",
            "time": "2018-02-05 22:12:36"
        },
        {
            "context": "[杭州市]顺丰速运 已收取快件",
            "ftime": "2018-02-05 13:02:36",
            "time": "2018-02-05 13:02:36"
        }
    ]
}