const problems = [
  {
    name: '如何退换货？',
    text: '由于本商城商品以食品为主，且购物优惠力度大，于平台内下单原则上不予退货。特殊情况下，退货须满足以下条件：1.商品存在客观质量问题；2.商品及商品本身包装完好且配件赠品齐全，不影响二次销售。'
  },
  {
    name: '退货运费由谁承担？',
    text: '1.因商品质量问题产生的退货，退货运费由平台承担，需要您先行垫付，退款后联系客服退运费；2.其它原因产生的退换货，购买时产生的运费及退货运费由您个人承担。'
  },
  {
    name: '支付方式？',
    text: '目前可以使用微信、支付宝、银行卡、食间豆等进行线上支付。注：个别专区或会场需要指定支付方式进行线上支付，部分银行卡不支持线上使用，我们会不断优化支付方式，敬请期待。'
  },
  {
    name: '商品都是正品吗？',
    text: '平台对商品的产地、工艺、原材料都严格把关，力求帮助消费者甄选到最优质的商品，您可以放心选购。'
  },
  {
    name: '包裹多长时间能送到？',
    text: '我们会在订单支付成功后1-3天内发货（节假日顺延，部分特色商品七天内发货），送达时间视快递配送时间而定。'
  },
  {
    name: '运费由谁承担？',
    text: '平台感恩回馈，您购买的所有商品我们均提供免费送货服务。'
  }
];

export default problems;
